const donasi = (prefix) => {
	return `𝗡𝗢𝗘𝗘𝗥𝗕𝗢𝗧
          
┏━━━━°❀ ❬ 𝘼𝘽𝙊𝙐𝙏 ❭ ❀°━━━━┓
┃╔═══════════════════╗
┏❉ *${prefix}info*
┃❉ *${prefix}help* 
┗❉ *${prefix}creator* 
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝗗𝗢𝗡𝗔𝗦𝗜 ❭ ❀°━━━⊱
┃╔═══════════════════╗
┃╠➥ *GOPAY:* 088705000212
┃╠➥ *PULSA:+62 882-4562-1406*
┃╠➥ *OVO:* 
┃╚═══════════════════╝
┣━━━━━━━━━━━━━━━━━━━━━⊱
┃
┃         🔰_ঔৣ͜͡Rahmad ঔৣ͜͡Bot_🔰
┃      ▌│█║▌║▌║║▌║▌║█│▌
┃      ▌│█║▌║▌║║▌║▌║█│▌
┃          🔰_ঔৣ͜͡Rahmad ঔৣ͜͡Bot_🔰
┃
┣━━━━━━━━━━━━━━━━━━━━━┓
┃ _*𝐏𝐎𝐖𝐄𝐑𝐃 𝐁𝐘 ঔৣ͜͡Rahmad ঔৣ͜͡Bot*_
┗━━━━━━━━━━━━━━━━━━━━━┛`
}

exports.donasi = donasi
